{
    "headertop":{
        "en":"English",
        "ar":"عربى",
        "ch":"Chinese",
        "he":"Hebrew"
    },
    "header":{
        "home": "الصفحة الرئيسية",
        "about":"حولنا",
        "about_amkan":"حول امكان",
        "ChairmanMessage":"رسالة الرئيس",
        "strategy":"استراتيجيتنا",
        "team":"فريق العمل",
        "client":"العملاء / الشركاء",
        "contact":"اتصل بنا"
    },
    "banner":{
        "title":"نقدر شركائنا",
        "p":"تقديم وتسهيل دخول الشركات والمؤسسات العالمية للسوق المحلي في دولة الامارات العربية المتحدة."
    },
    "partners":"الشركاء",
    "who":{
        "title":"من نحن",
        "p":"أمكان شركة استثماريّة خاصّة، تقدّم مجموعة من الاستراتيجيات الاستثمارية النشطة بخدمة مجموعة واسعة من احتياجات العملاء والشركاء."
    },
    "vission":{
        "title":"رؤيتنا",
        "p":"إماراتية في الأصل، وعالمية في النطاق أن نصبح الجسر الركيز بين الشركات الأجنبيّة والمحلية."
    },
    "mission":{
        "title":"مهمتنا",
        "p":"ملتزمون بتوفير بوّابات الأعمال للشركات الأجنبيّة والمحلية لإنشاء مشاريع مشتركة فعالة."
    },
    "values":{
        "title":"قيمنا",
        "h2_1":"نقدر شركاءنا",
        "p_1":"نعمل باستمرار على بناء شراكة استراتيجية جديرة بالثقة ومخلصة وطويلة الأمد.",
        "h2_2":"المنفعة المتبادلة",
        "p_2":"ضمان الالتزام المستمرّ من أجل التعاون المثمر.",
        "h2_3":"الالتزام",
        "p_3":"ملتزمون على مساعدة شركائنا لتحقيق نتائج ناجحة.",
        "h2_4":"الإنجاز",
        "p_4":"لقد أقمنا عددًا كبيرًا من الشراكات، ونسعى جاهدين لمواصلة تنفيذ المشاريع في أمكان ونشرها في المنطقة.",
        "h2_5":"النبل",
        "p_5":"فضيلة النبلاء هي التي توجّه العلاقة بين شركة أمكان وشركائها."
    },
    "message":{
        "title":"رسالة الرئيس:",
        "p1":"“ترتكز اولوياتنا على تقدير الشركاء من خلال بناء نظم بيئية عالمية تعزز فرص النمو في مجالات مختلفة مثل الابتكار في مجال التكنولوجيا المتقدمة، والنفط والغاز، والامن العام.تخلق استثماراتنا قيمة لشركائنا في دولة الإمارات العربية المتحدة مما يساعد على ضمان عوائد طويلة المدى.",
        "p2":"نحن في أمكان نتبع نهجًا أوسع، ونهتمّ بمصالح شركائنا من أجل علاقة مستدامة.”",
        "name":"سعادة الشيخ عبد الله بن محمد بن خالد آل نهيان"
    },
    "strategies":{
        "title":"استراتيجياتنا",
        "p1":"“ تقديم وتسهيل دخول الشركات والمؤسسات العالمية للسوق المحلي في دولة الامارات العربية المتحدة”",
        "p2":" ",
        "h1_1":"الاستثمار في الشركات الأجنبية",
        "p1_1":"فتح أبواب الشركات المتعددة الجنسيات الموعودة في مجتمع الأعمال الإماراتي",
        "h1_2":"تأسيس المشاريع المشتركة",
        "p1_2":"خلق فرصة لتوسيع الأعمال التجارية وتطويرها أثناء الانتقال إلى السوق الإماراتي",
        "h1_3":"توفير وصول الأعمال",
        "p1_3":"توفير وصول أعمالك إلى الأسواق وقنوات التوزيع الإماراتية القائمة"
    },
    "clients":{
        "title":"العملاء",
        "p":"عملائنا هم أولويتنا"
    },
    "footer":{
        "title":"الأماكن",
        "address_title":"  عنوان",
        "address":"أبجد هوز دولور الجلوس امات،",
        "phone":"+971 123 456 789",
        "copyright1":"© 2020.",
        "copyright2":"أمكان",
        "copyright3":"- جميع الحقوق محفوظة",
        "p":"كن أول من يعرف عن آخر التحديثات",
        "email":"البريد الاليكترونى",
        "subscirbe":"الإشتراك"
    },
    "team":{
        "title":"فريقنا",
        "p":"نؤمن في دولة الإمارات العربيّة المتّحدة  بأنّ إنشاء أعمال مستدامة من شأنها أن تؤدّي  إلى مزيد من نموّ الأعمال. نحن نعمل باستمرار لكسب ثقة شركائنا وعملائنا، وتلبية احتياجاتهم. في أمكان نتوسّع باستمرار في استثمارات جديدة، وننفّذ مهمّتنا من أجل إثراء شركائنا وعملائنا بدعم من خبراتنا .",
        "name1":"يعقوب يوسف أهلي",
        "job1":"المدير التنفيذي",
        "p1":"بصفته الاحترافية المتمرّسة  في قطاع البنوك وصناعة الاستثمار في الشرق الأوسط ، يشغل يعقوب الأهلي منصب الرئيس التنفيذيّ ولديه رؤية واضحة للاستراتيجيّات الكبيرة التي يمكنها جلب المشاريع وتعزيزها في مجال الاعمال، وتحقيق إنجازات قويّة لشركاء أمكان  وعملائها",
        "name2":" ماجد محمد العبار",
        "job2":"الرئيس التنفيذي للعمليات",
        "p2":"بعد أن شغل مناصب حكومية عدة، يتقلّد ماجد العبار منصب الرئيس التنفيذي للعمليّات، وهو يعتزم لتحقيق الأهداف التي تضعها أمكان بشكل ثابت مع شركائها وعملائها، ويهدف إلى الانخراط في الحوار، وتكثيف الجهود لخلق خدمات ذات قيمة ايجابية باستمرار.",
        "name3":" جيسون زينج",
        "job3":"الرئيس التنفيذى التجاري",
        "p3":"عضو سابق في فريق الإدارة التنفيذيّة لشركة 'هواوي' في الشرق الأوسط. وأحد المؤسّسين الرئيسيين لشركة 'هواوى الإمارات وهواوي العراق'، ويشغل منصب الرئيس التنفيذي التجاري في أمكان ويعمل على توسيع قاعدة الأعمال والاستثمارات بين الشركات الأجنبيّة والمحلية."
    },
    "contact":{
        "title":"اتصل بنا ",
        "name":"الاسم",
        "email":"البريد الاليكترونى",
        "message":"الرسالة",
        "send":"ارسال"
    },
    "error":{
        "message":"عذرا ، لا يمكننا العثور على تلك الصفحة!"
    },
    "contact-us":{
        "success":"شكرا لطلب الاتصال."
    }
}