{
    "headertop":{
        "en":"English",
        "ar":"عربى",
        "ch":"Chinese",
        "he":"Hebrew"
    },
    "header":{
        "home": "الصفحة الرئيسية",
        "about":"حولنا",
        "about_amkan":"حول Amkan",
        "ChairmanMessage":"رسالة الرئيس",
        "strategy":"إستراتيجية",
        "team":"فريق",
        "client":"العملاء / الشركاء",
        "contact":"اتصل بنا"
    },
    "banner":{
        "title":"نقدر شركائنا",
        "p":"أمكان لديها استراتيجية استثمار منضبطة ومفصلة وموحدة. نحن نقدم وصولاً شاملاً للأعمال إلى مختلف الشركات في جميع أنحاء العالم."
    },
    "partners":"الشركاء",
    "who":{
        "title":"من نحن",
        "p":"AMKAN هي شركة استثمارية خاصة مرموقة توفر مجموعة من استراتيجيات الاستثمار النشطة لخدمة مجموعة واسعة من احتياجات العملاء والشركاء."
    },
    "vission":{
        "title":"رؤيتنا",
        "p":"الإمارات في الأصل ، عالمية النطاق. أن نصبح الجسر النهائي بين الشركات الأجنبية والإمارات العربية المتحدة."
    },
    "mission":{
        "title":"مهمتنا",
        "p":"أمكان ملتزمة بتوفير بوابات الأعمال للمؤسسات الأجنبية ، وقيمة الاستثمار في الشركات الأجنبية والمحلية لإنشاء مشاريع مشتركة فعالة"
    },
    "values":{
        "title":"قيمنا",
        "h1_1":"أ",
        "h2_1":"نقدر شركائنا",
        "p_1":"نعمل باستمرار على بناء شراكة تجارية جديرة بالثقة ومخلصة وطويلة الأمد.",
        "h1_2":"م",
        "h2_2":"المنافع المتبادلة",
        "p_2":"ضمان الالتزام المستمر للتعاون المثمر.",
        "h1_3":"ك",
        "h2_3":"حرص",
        "p_3":"تحفز خبرتنا في الاستثمارات العالمية على تحقيق نتيجة ناجحة لشركائنا.",
        "h1_4":"أ",
        "h2_4":"إنجاز",
        "p_4":"لقد أقمنا عددًا كبيرًا من الشراكات ونسعى جاهدين لمواصلة تنفيذ المشاريع في أمكان والمنطقة.",
        "h1_5":"ن",
        "h2_5":"نبل",
        "p_5":"فضيلة النبلاء هي التي توجه العلاقة بين شركة أمكان وشركائها."
    },
    "message":{
        "title":"رسالة الرئيس:",
        "p":"“تعتمد شركة أمان للاستثمار على تقدير الشركاء ومعرفة السوق ورأس المال المالي القوي. نحن نتبع نهجًا أوسع ونفحص بعناية مصالح شركائنا من أجل علاقة مستدامة طويلة الأجل”",
        "name":"صاحب السمو عبدالله محمد خالد آل نهيان"
    },
    "strategies":{
        "title":"استراتيجياتنا",
        "p":"“ نحن نقودك إلى التميز وليس النجاح فقط!”",
        "h1_1":"الاستثمار في الشركات الأجنبية",
        "p1_1":"فتح أبواب الشركات المتعددة الجنسيات الموعودة في مجتمع الأعمال الإماراتي",
        "h1_2":"تأسيس المشاريع المشتركة",
        "p1_2":"خلق فرصة لتوسيع الأعمال التجارية وتطويرها أثناء الانتقال إلى السوق الإماراتي",
        "h1_3":"توفير وصول الأعمال",
        "p1_3":"توفير وصول أعمالك إلى الأسواق وقنوات التوزيع الإماراتية القائمة"
    },
    "clients":{
        "title":"العملاء",
        "p":"عملائنا هم أولويتنا"
    },
    "footer":{
        "title":"الأماكن",
        "address_title":"  عنوان",
        "address":"أبجد هوز دولور الجلوس امات،",
        "phone":"+971 123 456 789",
        "copyright1":"© 2020.",
        "copyright2":"أمكان",
        "copyright3":"- جميع الحقوق محفوظة",
        "p":"كن أول من يعرف عن آخر التحديثات",
        "email":"البريد الاليكترونى",
        "subscirbe":"الإشتراك"
    },
    "team":{
        "title":"فريقنا",
        "p":"“في دولة الإمارات العربية المتحدة ، نعتقد أن إنشاء أعمال مستدامة سيؤدي إلى مزيد من نمو الأعمال. نحن نعمل باستمرار لكسب ثقة شركائنا وعملائنا وتلبية احتياجاتهم المعقدة. في AMKAN Investments ، نتوسع باستمرار في استثمارات جديدة ونتحمل مهمتنا لإثراء شركائنا وعملائنا بخبرتنا”",
        "name1":"السيد يعقوب الاهلي",
        "job1":"المدير التنفيذي",
        "p1":"بصفته محترفًا متمرسًا في قطاع البنوك والاستثمار في الشرق الأوسط ، يشغل يعقوب أهلي منصب الرئيس التنفيذي. لديه رؤية واضحة للاستراتيجيات العظيمة التي يمكن أن تجلب وتقوي المشاريع في جميع أنحاء العالم ، وتحقق إنجازات قوية لشركاء AMKAN وعملائها.",
        "name2":"السيد ماجد العبار",
        "job2":"الرئيس التنفيذي للعمليات",
        "p2":"بعد أن شغل منصب مدير في الحكومة ، يشغل ماجد العبار منصب رئيس العمليات. وهو يعتزم تحقيق الأهداف التي تضعها AMKAN بشكل ثابت مع شركائها وعملائها ، ويهدف إلى الانخراط في الحوار وتكثيف الجهود لخلق خدمات ذات قيمة باستمرار.",
        "name3":"السيد جيسون زينج",
        "job3":"الرئيس التجاري",
        "p3":"عضو سابق في فريق الإدارة التنفيذية لشركة Huawei الشرق الأوسط ، ونائب رئيس منطقة Huawei ME وحساب Vodafone Key ، وأحد المؤسسين الرئيسيين لشركة Huawei Iraq ، Jason Zheng ، الرئيس التنفيذي للشؤون التجارية. يتمركز باعتباره جوهر تطبيق وتوسيع الأعمال والاستثمارات بين الشركات الأجنبية والإمارات العربية المتحدة. تقدم خبرة Zheng الطويلة ومعرفتها أفضل الممارسات مع مراعاة عادات وثقافة الأعمال في كل بلد.",
        "name4":"السيد وانغ شياوهوي",
        "job4":"كبير ممثلي الاستثمار",
        "p4":"يشغل السيد وانغ شياوهوي منصب كبير مسؤولي الاستثمار ، وقد عمل في صناعة الخدمات المصرفية الاستثمارية في الصين لأكثر من 10 سنوات ولديه خبرة في تقديم الخدمات المالية في مشاريع مثل الاكتتاب العام وإعادة تمويل الأسهم وإصدار السندات في جمهورية الصين الشعبية الصين وهونغ كونغ ، وأسواق رأس المال في ماكاو. من بين عملائه الشركات الصينية المملوكة للدولة (SOE) وكذلك شركات يونيكورن الخاصة ذات التقنية العالية."
    },
    "contact":{
        "title":"اتصل بنا ",
        "name":"الاسم",
        "email":"البريد الاليكترونى",
        "message":"الرسالة",
        "send":"ارسال"
    }
}